START_MESSAGE = 'Здравствуйте! Вас приветствует Екатерина Сабурова.\n\n Я психолог-консультант, семейный психолог, тренер личностного роста и самоопределения,  игропрактик'

ABOUT_ME = '''Психолог-консультант, семейный психолог, тренер личностного роста и самоопределения,  игропрактик.

Член Ассоциации Психологов Узбекистана

Психологическая диагностика и коррекция поведения
 
Работа с психологическими травмами, деструктивными чувствами и эмоциями, такими как: 
-обиды
-страх
-гнев
-вина
-стыд
и другие, имеющие негативное влияние на жизнь индивидуума.

Восстановление и стабилизация эмоционального состояния.

Работа с конфликтами, построение и коррекция взаимоотношений.

Работа над самооценкой, движение к целям и наполненности всех сфер жизни
'''


ASK_QUESTION = 'пожалуйста опишите ситуацию/вопрос'

TAKE_REQUEST_1 ='''В процессе записи на консультацию прошу вас ответить на несколько стандартных вопросов:
1. Обращались ли вы ранее к психологу ?
'''
TAKE_REQUEST_2 = '2. Укажите пожалуйста ваш возраст'
TAKE_REQUEST_3 = '3. К какой сфере можно  отнести ситуацию  с которой вы хотите обратиться?'
TAKE_REQUEST_4 = 'Укажите в какое вам будет предпочтительнее прийти на консультацию :'
TAKE_REQUEST_5 = 'Добавьте комментарий'
TAKE_REQUEST_6 = 'Добавьте номер телефона'
TAKE_REQUEST_7 = 'Введите своё имя'
TAKE_REQUEST_8 = 'Благодарю за доверие, в ближайшее время я свяжусь с вами, чтобы определить дату и время консультации.'
